Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-vil-bidra-til-et-spraakloeft-i-soer-lule-og-markasamiske-omraader.html.tmx
Source language: nob
Languages: sme

source: PRM: Vil bidra til et språkløft i sør-, lule- og markasamiske områder
sme: PRD: Áigu váikkuhit giellaloktemii mátta-, julev- ja márkosámi guovlluin

source: Sametingsrådet prioriterer å gi støtte til språktiltak i sør-, lule- og markasamiske områder, men savner flere søknader fra disse områdene.
sme: Sámediggeráđđi vuoruha doarjagiid gielladoaibmabijuide mátta-, julev- ja márkosámi guovlluin, muhto váillaha eanet ohcamiid dáin guovlluin.

source: I 2018 overtok Sametinget forvaltningen av 2,7 millioner kroner som tidligere var forvaltet av Fylkesmannen i Nordland.
sme: 2018:s válddii Sámediggi badjelasas 2,7 miljon ruvnnu hálddašeami, maid Norlándda Fylkkamánni ovdal lei hálddašan.

source: Midlene skal gå til språktiltak i sør-, lule- og markasamiske områder.
sme: Ruđat galget geavahuvvot gielladoaibmabijuide mátta-, julev- ja márkosámi guovlluin.

source: I januar 2018 holdt Sametinget åpne møter i disse områdene med stor deltakelse fra ulike språkmiljøer.
sme: Sámediggi doalai 2018 ođđajagimánus rabas čoahkkimiid dáin guovlluin, ja iešguđet giellabirrasiin ollugat serve čoahkkimiidda.

source: Oppfordringen fra Sametinget var at språkmiljøene sender søknader til Sametinget da midlene ble lagt under posten Språkprosjekter på Sametingets budsjett.
sme: Ruđat ledje biddjojuvvon Giellaprošeavtta postii Sámedikki bušeahtas, ja Sámediggi ávžžuhii giellabirrasiid ohcamiid sáddet Sámediggái.

source: Det ble også opplyst at Sametinget ville bruke en liten del av midlene til å lyse ut en stilling som skal ha særlig fokus på utadrettet arbeid ovenfor språkmiljøer i disse områdene, samt bruke året til å identifisere tiltak som har fått støtte fra Fylkesmannen i Nordland over flere år.
sme: Čoahkkimiin muitaluvvui maid ahte Sámediggi áigu geavahit oasáža ruđain virgái mii galggai almmuhuvvot, ja mii galggai earenoamážit bargat olggos guvlui guovlluid giellabirrasiid ektui, ja geavahit jagi doaibmabijuid identifiseremii, mat Norlándda Fylkkamánnis leat ožžon doarjaga máŋga jagi.

source: Stillingen ble besatt i september 2018 og den ansatte har brukt tiden frem til nå å bli kjent med Sametinget og arbeidsoppgavene.
sme: Virgái álggii olmmoš 2018 čakčamánus, ja bargi lea dássážii geavahan áiggi Sámediggái ja bargguide oahpásmuvvat.

source: Hun har også deltatt på en del møter i områdene, samt truffet språksentrene og blitt kjent med de.
sme: Son lea maid searvan muhtun čoahkkimiidda dán guovllus, ja deaivan giellaguovddážiid ja daidda oahpásmuvvan.

source: Fram til nå i 2018 har vi gitt støtte til følgende prosjekt over språkprosjektposten, til disse områdene:
sme: Dán rádjái leat 2018:s addán doarjaga giellaprošeaktapoasttas čuovvovaš prošeavttaide, dáin guovlluin:

source: Etablering av samisk språksenter i Hattfjelldal - sørsamisk
sme: Sámi giellaguovddáža ásaheapmi Árbordii - máttasámi

source: Samiskspråklige bøker leter etter brukere – sør-, lule- og nordsamisk
sme: Sámegiel girjjit ohcet geavaheddjiid – mátta-, julev- ja davvisámi

source: Giellabiesse - lulesamisk
sme: Giellabiesse - julevsámi

source: Sørsamisk bibeloversettelse II - sørsamisk
sme: Máttasámegiel biibbaljorgaleapmi II - máttasámi

source: Språkopplæring/språkkurs - lulesamisk
sme: Giellaoahppu/giellakursa - julevsámi

source: Samisk språk- og kultursamlinger for elever i rørossamisk område
sme: Sámi giella- ja kulturčoahkkaneamit ohppiide Plassje-sámi guovllus

source: Samisk konfirmantleir 2018 – sør-, lule- og nordsamisk
sme: Sámi konfirmántaleaira – mátta-, julev- ja davvisámi

source: Sørsamisk innhold i Sámi ođasmagasiidna - sørsamisk
sme: Sámi ođasmagasiinna máttasámi sisdoallu - máttasámi

source: Saamastalledh - Kommunikativ språkinnlæring - sørsamisk
sme: Saamastalledh - Kommunikatiiva giellaoahppan - máttasámi

source: I tillegg bevilges det midler over andre poster på Sametingets budsjett til ulike språk- og kulturtiltak i sør-, lule- og markasamiske områder.
sme: Lassin juolluduvvo ruhta eará poasttain Sámedikki bušeahtas iešguđetlágan giella- ja kulturdoaibmabijuide mátta-, julev- ja márkosámi guovlluin.

source: – Hittil i år har sametingsrådet bevilget støtte til samtlige som har søkt om midler til tiltak innenfor denne prioriterte målgruppen.
sme: – Dán jagi lea sámediggeráđđi dán rádjái juolludan doarjaga buohkaide geat leat ohcan ruđaid doaibmabijuide dán vuoruhuvvon ulbmiljoavkkus.

source: Jeg savner imidlertid flere søknader, og spesielt fra lule- og markasamiske områder, sier sametingspresident Aili Keskitalo.
sme: Dattege mun váillahan eanet ohcamiid, ja earenoamážit julev- ja márkosámi guovlluin, dadjá sámediggepresideanta Aili Keskitalo.

source: I 2019 vil Sametinget fortsatt jobbe aktivt opp mot språkmiljøene i disse områdene for å initiere og støtte flere språktiltak som skal bidra til et språkløft.
sme: 2019: áigu Sámediggi ain bargat aktiivvalaččat dáid guovlluid giellabirrasiid ektui álggahan ja doarjun dihte eanet gielladoaibmabijuid mat loktešedje giela.

source: Det er opprettet stipend for studenter som tar utdanning i sør- og lulesamisk språk, giellatjiehppe ved Árran mánágárde har fått økt sin bevilgning og vi har satt inn prioriteringer i språkprosjektene direkte opp mot disse områdene og språkene.
sme: Lea ásahuvvon stipeanda studeanttaide geat gazzet oahpu mátta- ja julevsámi gielas, Giellatjiehppe Árrana mánáidgárddis lea ožžon iežas juolludeami ja mii leat leat giellaprošeavttaide bidjan vuoruhemiid njuolga dáid guovlluide ja gielaide.

source: For intervju eller spørsmål, kontakt sametingspresident Aili Keskitalo, tlf. +47 971 29 305.
sme: Jearahallama addá presideanta Aili Keskitalo, +47 971 29 305
